title=\u041D\u0430\u0447\u0430\u043B\u043E
welcome.message=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438
home.link=\u041D\u0430\u0447\u0430\u043B\u043E
products.link=\u041F\u0440\u043E\u0434\u0443\u043A\u0442\u0438
cart.link=\u041A\u043E\u043B\u0438\u0447\u043A\u0430
profile.link=\u041F\u0440\u043E\u0444\u0438\u043B
about.link=\u0417\u0430 \u043D\u0430\u0441
about.description=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 \u043D\u0430\u0448\u0438\u044F \u043E\u043D\u043B\u0430\u0439\u043D \u043C\u0430\u0433\u0430\u0437\u0438\u043D \u0437\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0438\u043A\u0430! \u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435 \u0448\u0438\u0440\u043E\u043A \u0430\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442 \u043E\u0442 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u043D\u0430\u0439-\u043D\u043E\u0432\u0438\u0442\u0435 \u0441\u043C\u0430\u0440\u0442\u0444\u043E\u043D\u0438, \u043B\u0430\u043F\u0442\u043E\u043F\u0438 \u0438 \u0430\u043A\u0441\u0435\u0441\u043E\u0430\u0440\u0438. \u041D\u0430\u0448\u0430\u0442\u0430 \u043C\u0438\u0441\u0438\u044F \u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u043E\u0442 \u0432\u0438\u0441\u043E\u043A\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u0430 \u043A\u043E\u043D\u043A\u0443\u0440\u0435\u043D\u0442\u043D\u0438 \u0446\u0435\u043D\u0438 \u0438 \u0438\u0437\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0432\u0430\u043D\u0435 \u043D\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0438.
about.browse=\u0420\u0430\u0437\u0433\u043B\u0435\u0434\u0430\u0439\u0442\u0435 \u043D\u0430\u0448\u0430\u0442\u0430 \u0433\u043E\u043B\u044F\u043C\u0430 \u043A\u043E\u043B\u0435\u043A\u0446\u0438\u044F \u0438 \u043E\u0442\u043A\u0440\u0438\u0439\u0442\u0435 \u0438\u0434\u0435\u0430\u043B\u043D\u043E\u0442\u043E \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u0437\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0443\u0436\u0434\u0438. \u0411\u0435\u0437 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u0430\u043B\u0438 \u0442\u044A\u0440\u0441\u0438\u0442\u0435 \u043D\u0430\u0439-\u043D\u043E\u0432\u0438\u0442\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 \u0438\u043B\u0438 \u043D\u0430\u0434\u0435\u0436\u0434\u043D\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0438\u043A\u0438 \u0437\u0430 \u0432\u0441\u0435\u043A\u0438\u0434\u043D\u0435\u0432\u043D\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430, \u043D\u0438\u0435 \u0441\u043C\u0435 \u0442\u0443\u043A, \u0437\u0430 \u0434\u0430 \u0432\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0435\u043C.
logout.button=\u0418\u0437\u0445\u043E\u0434
explore.message=\u0420\u0430\u0437\u0433\u043B\u0435\u0434\u0430\u0439\u0442\u0435 \u043D\u0430\u0439-\u043D\u043E\u0432\u0438\u0442\u0435 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430
upgrade.message=\u041F\u043E\u0434\u043E\u0431\u0440\u0435\u0442\u0435 \u043D\u0430\u0447\u0438\u043D\u0430 \u0441\u0438 \u043D\u0430 \u0436\u0438\u0432\u043E\u0442 \u0441 \u043D\u0430\u0448\u0438\u0442\u0435 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0447\u0443\u0434\u0435\u0441\u0430.
login.button=\u0412\u0445\u043E\u0434
register.button=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
connectWithUs=\u0421\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043D\u0430\u0441
followUs=\u0411\u044A\u0434\u0435\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u043D\u0438 \u0437\u0430 \u043D\u0430\u0448\u0438\u0442\u0435 \u043D\u0430\u0439-\u043D\u043E\u0432\u0438 \u043D\u043E\u0432\u0438\u043D\u0438 \u0438 \u043F\u0440\u043E\u043C\u043E\u0446\u0438\u0438, \u043A\u0430\u0442\u043E \u043D\u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u0432\u0430\u0442\u0435 \u0432 \u0441\u043E\u0446\u0438\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0438:
lang.bg=\u0411\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0438
products.title=\u041F\u0440\u043E\u0434\u0443\u043A\u0442\u0438
products.sort.by.price=\u0421\u043E\u0440\u0442\u0438\u0440\u0430\u0439 \u043F\u043E \u0446\u0435\u043D\u0430
products.sort.low.to.high=\u041D\u0438\u0441\u043A\u0430 \u043A\u044A\u043C \u0432\u0438\u0441\u043E\u043A\u0430
products.sort.high.to.low=\u0412\u0438\u0441\u043E\u043A\u0430 \u043A\u044A\u043C \u043D\u0438\u0441\u043A\u0430
products.filter.by.category=\u0424\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u0439 \u043F\u043E \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
products.filter.all=\u0412\u0441\u0438\u0447\u043A\u0438
products.filter.laptops=\u041B\u0430\u043F\u0442\u043E\u043F\u0438
products.filter.watches=\u0427\u0430\u0441\u043E\u0432\u043D\u0438\u0446\u0438
products.filter.phones=\u0422\u0435\u043B\u0435\u0444\u043E\u043D\u0438
products.filter.headphones=\u0421\u043B\u0443\u0448\u0430\u043B\u043A\u0438
products.filter.televisions=\u0422\u0435\u043B\u0435\u0432\u0438\u0437\u043E\u0440\u0438
products.price=\u0426\u0435\u043D\u0430: $
products.brand=\u041C\u0430\u0440\u043A\u0430:
products.add.to.cart=\u0414\u043E\u0431\u0430\u0432\u0438 \u0432 \u043A\u043E\u043B\u0438\u0447\u043A\u0430\u0442\u0430
search.link=\u0422\u044A\u0440\u0441\u0435\u043D\u0435
footer.text = \u041C\u043E\u044F\u0442 \u043E\u043D\u043B\u0430\u0439\u043D \u043C\u0430\u0433\u0430\u0437\u0438\u043D
add.product = \u0414\u043E\u0431\u0430\u0432\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442

